<h1>Наши контакты</h1>

<h2> Рябец Марина Ефимовна</h2>
<div>
	<ul>
		<li>Email: [marina19011972@rambler.ru]</li>
		<li>Телефон: [+7 (914) 950-39-56]</li>
		<li>Адрес: [Россия, г. Челябинск]</li>
	</ul>

</div>
<div>
	<ul>
		<li>Вконтакте: [Вконтакте аккаунт]</li>
		<li>Одноклассники: [Одноклассники аккаунт]</li>
		<li>Дзен: [Дзен аккаунт]</li>
	</ul>

</div>

<h2>Ковтунов Никита Игнатьевич</h2>

<div>
	<ul>
		<li>Email: [nikita73@mail.ru]</li>
		<li>Телефон: [+7 (907) 936-23-73]</li>
		<li>Адрес: [Россия, г. Челябинск]</li>
	</ul>

</div>
<div>
	<ul>
		<li>Вконтакте: [Вконтакте аккаунт]</li>
		<li>Одноклассники: [Одноклассники аккаунт]</li>
		<li>Дзен: [Дзен аккаунт]</li>
	</ul>
</div>
<h3>
	<p>
		Мы владельцы данного ателье. 
	</p>

	<p>
		Ждём вас в нашем ателье!
	</p>
</h3>


<style>
	div {
		margin-bottom: 20px;
	}
	p {
		margin: 5px 0;
	}
</style>



